{ "quote0" :  "'The truly free man is the one who can turn down an invitation to dinner without giving an excuse.' ~~ Jules Renard, The Journal of Jules Renard" ,

 "quote1" :  "'Our task must be to free ourselves... by widening our circle of compassion to embrace all living creatures and the whole of nature and it's beauty.' ~~ Albert Einstein" ,

 "quote2" :  "'Who are you?Are you in touch with all of your darkest fantasies?Have you created a life for yourself where you can experience them?I have. I am fucking crazy.But I am free.' ~~ Lana Del Rey" ,

 "quote3" :  "'Maybe some women aren't meant to be tamed. Maybe they just need to run free until they find someone just as wild to run with them.-Carrie Bradshaw' ~~ Candace Bushnell" ,

 "quote4" :  "'Man cannot be freed by the same injustice that enslaved it.' ~~ Pierce Brown, Red Rising" ,

 "quote5" :  "'All I wanted was to live a life where I could be me, and be okay with that. I had no need for material possessions, money or even close friends with me on my journey. I never understood people very well anyway, and they never seemed to understand me very well either. All I wanted was my art and the chance to be the creator of my own world, my own reality. I wanted the open road and new beginnings every day.' ~~ Charlotte Eriksson, Empty Roads & Broken Bottles: in search for The Great Perhaps" ,

 "quote6" :  "'The preachers and lecturers deal with men of straw, as they are men of straw themselves. Why, a free-spoken man, of sound lungs, cannot draw a long breath without causing your rotten institutions to come toppling down by the vacuum he makes. Your church is a baby-house made of blocks, and so of the state....The church, the state, the school, the magazine, think they are liberal and free! It is the freedom of a prison-yard.' ~~ Henry David Thoreau, I to Myself: An Annotated Selection from the Journal of Henry D. Thoreau" ,

 "quote7" :  "'Sex is always about emotions. Good sex is about free emotions; bad sex is about blocked emotions.' ~~ Deepak Chopra" ,

 "quote8" :  "'Bury us, and mark our names above. Let us be free.' ~~ Madeline Miller, The Song of Achilles" ,

 "quote9" :  "'There is strange comfort in knowing that no matter what happens today, the Sun will rise again tomorrow.' ~~ Aaron Lauritsen, 100 Days Drive: The Great North American Road Trip" ,

 "quote10" :  "'You never really know what's coming. A small wave, or maybe a big one. All you can really do is hope that when it comes, you can surf over it, instead of drown in its monstrosity.' ~~ Alysha Speer" ,

 "quote11" :  "'If all men are born free, how is it that all women are born slaves?' ~~ Mary Astell" ,

 "quote12" :  "'She decided to free herself, dance into the wind, create a new language. And birds fluttered around her, writing 'yes' in the sky.' ~~ Monique Duval" ,

 "quote13" :  "'He was unheeded, happy, and near to the wild heart of life. He was alone and young and wilful and wildhearted, alone amid a waste of wild air and brackish waters and the seaharvest of shells and tangle and veiled grey sunlight.' ~~ Jon Krakauer, Into the Wild" ,

 "quote14" :  "'There are very few friends that will lie down with you on empty streets in the middle of the night, without a word. No questions, no asking why, just quietly lay there with you, observing the stars, until you're ready to get back up on your feet again and walk the last bit home, softly holding your hand as a quiet way of saying 'I'm here'.It was a beautiful night.' ~~ Charlotte Eriksson, Empty Roads & Broken Bottles: in search for The Great Perhaps" ,

 "quote15" :  "'The struggles we endure today will be the ‘good old days’ we laugh about tomorrow.' ~~ Aaron Lauritsen, 100 Days Drive: The Great North American Road Trip" ,

 "quote16" :  "'I was not born to be free---I was born to adore and obey.' ~~ C.S. Lewis" ,

 "quote17" :  "'Life calls the tune, we dance.' ~~ John Galsworthy" ,

 "quote18" :  "'All that is left to bring you pain, are the memories. If you face those, you’ll be free. You can’t spend the rest of your life hiding from yourself; always afraid that your memories will incapacitate you, and they will if you continue to bury them.' ~~ J.D. Stroube, Caged in Darkness" ,

 "quote19" :  "'Even when you’d lost everything you thought there was to lose, somebody came along and gave you something for free.' ~~ Jenny Valentine, Broken Soup" ,

 "quote20" :  "'Religion can never reform mankind because religion is slavery. It is far better to be free, to leave the forts and barricades of fear, to stand erect and face the future with a smile. It is far better to give yourself sometimes to negligence, to drift with wave and tide, with the blind force of the world, to think and dream, to forget the chains and limitations of the breathing life, to forget purpose and object, to lounge in the picture gallery of the brain, to feel once more the clasps and kisses of the past, to bring life's morning back, to see again the forms and faces of the dead, to paint fair pictures for the coming years, to forget all Gods, their promises and threats, to feel within your veins life's joyous stream and hear the martial music, the rhythmic beating of your fearless heart. And then to rouse yourself to do all useful things, to reach with thought and deed the ideal in your brain, to give your fancies wing, that they, like chemist bees, may find art's nectar in the weeds of common things, to look with trained and steady eyes for facts, to find the subtle threads that join the distant with the now, to increase knowledge, to take burdens from the weak, to develop the brain, to defend the right, to make a palace for the soul. This is real religion. This is real worship' ~~ Robert Green Ingersoll, The Works of Robert G. Ingersoll, Vol. IV" ,

 "quote21" :  "'A choir is made up of many voices, including yours and mine. If one by one all go silent then all that will be left are the soloists.Don’t let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.' ~~ Vera Nazarian, The Perpetual Calendar of Inspiration" ,

 "quote22" :  "'Him that I love, I wish to be free -- even from me.' ~~ Anne Morrow Lindbergh" ,

 "quote23" :  "'The library is like a candy store where everything is free.' ~~ Jamie Ford, Songs of Willow Frost" ,

 "quote24" :  "'I woke up early and took the first train to take me away from the city. The noise and all its people. I was alone on the train and had no idea where I was going, and that’s why I went there. Two hours later we arrived in a small town, one of those towns with one single coffee shop and where everyone knows each other’s name. I walked for a while until I found the water, the most peaceful place I know. There I sat and stayed the whole day, with nothing and everything on my mind, cleaning my head. Silence, I learned, is some times the most beautiful sound.' ~~ Charlotte Eriksson" ,

 "quote25" :  "'You want to be free. You also want to be mine. You can't be both.' ~~ Nenia Campbell, Crowned by Fire" ,

 "quote26" :  "'Liberty is only possible on the condition of regularity. We cannot be free and play the game of life without abiding to the rules, but the rules have to be adapted constantly in line with our experiences and the events we encounter. ( 'If he doesn't play ball ' )' ~~ Erik Pevernagie" ,

 "quote27" :  "'When some claim demarcation and 'regulation', others fancy 'deregulation', preferring foxes guarding the henhouse or chicken yards with free chickens and free foxes. Friend or foe, hen or fox, anyone can have a go. ('This far')' ~~ Erik Pevernagie" ,

 "quote28" :  "'It's a thought, I said with a grin.That's exactly what it is, Dan - a thought - no more real than the shadow of a shadow. Consciousness is not In the body; the body is In Consciousness. And you Are that Consciousness - no the phantom mind that troubles you so. You are the body, but you are everything else, too. That is what your visions revealed to you. Only the mind resists change. When you relax mindless into the body, you are happy and content and free, sensing no separation. Immortality is Already yours, but not in the same way you imagined or hope for. You have been immortal since before you were born and will be long after the body dissolves. The body is in Consciousness; never born; never dies; only changes. The mind - your ego, personal beliefs, history, and identity - is all that ends at death. And who needs it? Socrates leaned back into his chair.I'm not sure all of that sank in.Of course not. He laughed. Words mean little unless you realize the truth of it yourself. And when you do, you'll be free at last.' ~~ Dan Millman, Way of the Peaceful Warrior: A Book That Changes Lives" ,

 "quote29" :  "'But there’s no such thing as free. There are only different and more horrible ways to be enslaved.' ~~ Lauren DeStefano, Fever" }